2015-09-23/everythingsamazing/talk.org
* Tudo é incrível, mas ninguém está feliz
** Uma anedota
** Louis CK
** A potencialização do temor
*** Quem ganha com isso?
** "Mas eu achei que a Terra estivesse morrendo!"
*** A Terra não está. Nós talvez estejamos
**** "The planet is fine; the PEOPLE are fucked"
**** Nós temos que nos achar menos importantes
** A lente turva da memória
*** No passado, as pessoas conversavam ao invés de ficar olhando para a Internet
*** As crianças brincavam na rua
*** As florestas abundavam, os ursos polares não passavam fome
*** Os animaizinhos não eram extintos
*** Não tínhamos que nos preocupar com tanta coisa
** A verdade: o mundo é bom e está ficando melhor
*** Pense no que não existia na sua infância e existe agora
**** Internet
***** Eu posso ter um trabalho incrível e conhecer pessoas do mundo inteiro fazendo outros trabalhos incríveis! E também posso ver fotos de gatos!
**** Smartphones
***** Eu posso ler artigos da Wikipedia no banheiro!
**** Transplante facial
***** Eu posso torcer pra ser mastigado por um cachorro e ficar com uma cara mais bonita!
**** Exploração espacial privada
***** Um dia eu ainda posso realizar meu sonho de conhecer o espaço!
**** Ressonância magnética funcional
***** A gente pode ver o cérebro funcionando!
**** O telescópio Hubble
**** DNA artificial
**** O boson de Higgs
**** Olhos biônicos
**** Terapias com células tronco
**** Uma sonda pousando num cometa 10 anos depois de lançada
*** Isto não significa que não há sofrimento
**** Pessoas morrem
**** Há violência urbana
**** Há guerras
*** No entanto, no cômputo geral, as coisas estão melhorando
*** Nós vivemos numa era de abundância
**** Nunca houve tão poucos homicídios
**** Nunca houve tanta riqueza
**** Nunca se viveu tanto
**** Nunca houve tão poucas guerras
**** Nunca houve tanta justiça social
**** Nunca se comeu tanto com tanta facilidae
***** A agropecuária moderna permite a produção de alimentos numa escala absurda
**** Nunca se locomoveu com tanta facilidade
***** A gente pode dormir num país e acordar em outro corriqueiramente
**** Nunca a experiência de estar neste planeta foi tão humana (compartilhada)
***** A gente pode ter uma dúvida no Brasil solucionada por uma pessoa na Mongólia
*** Quem faz a mudança são pessoas comuns, não governos
**** Pessoas e seus hábitos de consumo e transporte
**** Cientistas
** Conclusão
*** O medo não avança a humanidade
*** Causas sociais não avançam a humanidade
*** Posts inflamados no Facebook não avançam a humanidade
*** A bolsa de valores não avança a humanidade
*** O que avança a humanidade é ser humano
**** Ter curiosidade
**** Ter otimismo
**** Explorar o mundo e criar coisas


http://www.spectator.co.uk/the-week/leading-article/8789981/glad-tidings/
https://www.youtube.com/watch?v=uEY58fiSK8E
