2015-09-23/everythingsamazing/talk.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>talk</title>
<!-- 2015-09-23 Qua 16:08 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Vitor Capela" />
</head>
<body>
<div id="content">
<h1 class="title">talk</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. Tudo é incrível, mas ninguém está feliz</a>
<ul>
<li><a href="#sec-1-1">1.1. Uma anedota</a></li>
<li><a href="#sec-1-2">1.2. Louis CK</a></li>
<li><a href="#sec-1-3">1.3. A potencialização do temor</a>
<ul>
<li><a href="#sec-1-3-1">1.3.1. Quem ganha com isso?</a></li>
</ul>
</li>
<li><a href="#sec-1-4">1.4. "Mas eu achei que a Terra estivesse morrendo!"</a>
<ul>
<li><a href="#sec-1-4-1">1.4.1. A Terra não está. Nós talvez estejamos</a></li>
</ul>
</li>
<li><a href="#sec-1-5">1.5. A lente turva da memória</a>
<ul>
<li><a href="#sec-1-5-1">1.5.1. No passado, as pessoas conversavam ao invés de ficar olhando para a Internet</a></li>
<li><a href="#sec-1-5-2">1.5.2. As crianças brincavam na rua</a></li>
<li><a href="#sec-1-5-3">1.5.3. As florestas abundavam, os ursos polares não passavam fome</a></li>
<li><a href="#sec-1-5-4">1.5.4. Os animaizinhos não eram extintos</a></li>
<li><a href="#sec-1-5-5">1.5.5. Não tínhamos que nos preocupar com tanta coisa</a></li>
</ul>
</li>
<li><a href="#sec-1-6">1.6. A verdade: o mundo é bom e está ficando melhor</a>
<ul>
<li><a href="#sec-1-6-1">1.6.1. Pense no que não existia na sua infância e existe agora</a></li>
<li><a href="#sec-1-6-2">1.6.2. Isto não significa que não há sofrimento</a></li>
<li><a href="#sec-1-6-3">1.6.3. No entanto, no cômputo geral, as coisas estão melhorando</a></li>
<li><a href="#sec-1-6-4">1.6.4. Nós vivemos numa era de abundância</a></li>
<li><a href="#sec-1-6-5">1.6.5. Quem faz a mudança são pessoas comuns, não governos</a></li>
</ul>
</li>
<li><a href="#sec-1-7">1.7. Conclusão</a>
<ul>
<li><a href="#sec-1-7-1">1.7.1. O medo não avança a humanidade</a></li>
<li><a href="#sec-1-7-2">1.7.2. Causas sociais não avançam a humanidade</a></li>
<li><a href="#sec-1-7-3">1.7.3. Posts inflamados no Facebook não avançam a humanidade</a></li>
<li><a href="#sec-1-7-4">1.7.4. A bolsa de valores não avança a humanidade</a></li>
<li><a href="#sec-1-7-5">1.7.5. O que avança a humanidade é ser humano</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Tudo é incrível, mas ninguém está feliz</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> Uma anedota</h3>
</div>
<div id="outline-container-sec-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> Louis CK</h3>
</div>
<div id="outline-container-sec-1-3" class="outline-3">
<h3 id="sec-1-3"><span class="section-number-3">1.3</span> A potencialização do temor</h3>
<div class="outline-text-3" id="text-1-3">
</div><div id="outline-container-sec-1-3-1" class="outline-4">
<h4 id="sec-1-3-1"><span class="section-number-4">1.3.1</span> Quem ganha com isso?</h4>
</div>
</div>
<div id="outline-container-sec-1-4" class="outline-3">
<h3 id="sec-1-4"><span class="section-number-3">1.4</span> "Mas eu achei que a Terra estivesse morrendo!"</h3>
<div class="outline-text-3" id="text-1-4">
</div><div id="outline-container-sec-1-4-1" class="outline-4">
<h4 id="sec-1-4-1"><span class="section-number-4">1.4.1</span> A Terra não está. Nós talvez estejamos</h4>
<div class="outline-text-4" id="text-1-4-1">
</div><ol class="org-ol"><li><a id="sec-1-4-1-1" name="sec-1-4-1-1"></a>"The planet is fine; the PEOPLE are fucked"<br  /></li>
<li><a id="sec-1-4-1-2" name="sec-1-4-1-2"></a>Nós temos que nos achar menos importantes<br  /></li></ol>
</div>
</div>
<div id="outline-container-sec-1-5" class="outline-3">
<h3 id="sec-1-5"><span class="section-number-3">1.5</span> A lente turva da memória</h3>
<div class="outline-text-3" id="text-1-5">
</div><div id="outline-container-sec-1-5-1" class="outline-4">
<h4 id="sec-1-5-1"><span class="section-number-4">1.5.1</span> No passado, as pessoas conversavam ao invés de ficar olhando para a Internet</h4>
</div>
<div id="outline-container-sec-1-5-2" class="outline-4">
<h4 id="sec-1-5-2"><span class="section-number-4">1.5.2</span> As crianças brincavam na rua</h4>
</div>
<div id="outline-container-sec-1-5-3" class="outline-4">
<h4 id="sec-1-5-3"><span class="section-number-4">1.5.3</span> As florestas abundavam, os ursos polares não passavam fome</h4>
</div>
<div id="outline-container-sec-1-5-4" class="outline-4">
<h4 id="sec-1-5-4"><span class="section-number-4">1.5.4</span> Os animaizinhos não eram extintos</h4>
</div>
<div id="outline-container-sec-1-5-5" class="outline-4">
<h4 id="sec-1-5-5"><span class="section-number-4">1.5.5</span> Não tínhamos que nos preocupar com tanta coisa</h4>
</div>
</div>
<div id="outline-container-sec-1-6" class="outline-3">
<h3 id="sec-1-6"><span class="section-number-3">1.6</span> A verdade: o mundo é bom e está ficando melhor</h3>
<div class="outline-text-3" id="text-1-6">
</div><div id="outline-container-sec-1-6-1" class="outline-4">
<h4 id="sec-1-6-1"><span class="section-number-4">1.6.1</span> Pense no que não existia na sua infância e existe agora</h4>
<div class="outline-text-4" id="text-1-6-1">
</div><ol class="org-ol"><li><a id="sec-1-6-1-1" name="sec-1-6-1-1"></a>Internet<br  /><ol class="org-ol"><li><a id="sec-1-6-1-1-1" name="sec-1-6-1-1-1"></a>Eu posso ter um trabalho incrível e conhecer pessoas do mundo inteiro fazendo outros trabalhos incríveis! E também posso ver fotos de gatos!<br  /></li></ol>
</li>
<li><a id="sec-1-6-1-2" name="sec-1-6-1-2"></a>Smartphones<br  /><ol class="org-ol"><li><a id="sec-1-6-1-2-1" name="sec-1-6-1-2-1"></a>Eu posso ler artigos da Wikipedia no banheiro!<br  /></li></ol>
</li>
<li><a id="sec-1-6-1-3" name="sec-1-6-1-3"></a>Transplante facial<br  /><ol class="org-ol"><li><a id="sec-1-6-1-3-1" name="sec-1-6-1-3-1"></a>Eu posso torcer pra ser mastigado por um cachorro e ficar com uma cara mais bonita!<br  /></li></ol>
</li>
<li><a id="sec-1-6-1-4" name="sec-1-6-1-4"></a>Exploração espacial privada<br  /><ol class="org-ol"><li><a id="sec-1-6-1-4-1" name="sec-1-6-1-4-1"></a>Um dia eu ainda posso realizar meu sonho de conhecer o espaço!<br  /></li></ol>
</li>
<li><a id="sec-1-6-1-5" name="sec-1-6-1-5"></a>Ressonância magnética funcional<br  /><ol class="org-ol"><li><a id="sec-1-6-1-5-1" name="sec-1-6-1-5-1"></a>A gente pode ver o cérebro funcionando!<br  /></li></ol>
</li>
<li><a id="sec-1-6-1-6" name="sec-1-6-1-6"></a>O telescópio Hubble<br  /></li>
<li><a id="sec-1-6-1-7" name="sec-1-6-1-7"></a>DNA artificial<br  /></li>
<li><a id="sec-1-6-1-8" name="sec-1-6-1-8"></a>O boson de Higgs<br  /></li>
<li><a id="sec-1-6-1-9" name="sec-1-6-1-9"></a>Olhos biônicos<br  /></li>
<li><a id="sec-1-6-1-10" name="sec-1-6-1-10"></a>Terapias com células tronco<br  /></li>
<li><a id="sec-1-6-1-11" name="sec-1-6-1-11"></a>Uma sonda pousando num cometa 10 anos depois de lançada<br  /></li></ol>
</div>
<div id="outline-container-sec-1-6-2" class="outline-4">
<h4 id="sec-1-6-2"><span class="section-number-4">1.6.2</span> Isto não significa que não há sofrimento</h4>
<div class="outline-text-4" id="text-1-6-2">
</div><ol class="org-ol"><li><a id="sec-1-6-2-1" name="sec-1-6-2-1"></a>Pessoas morrem<br  /></li>
<li><a id="sec-1-6-2-2" name="sec-1-6-2-2"></a>Há violência urbana<br  /></li>
<li><a id="sec-1-6-2-3" name="sec-1-6-2-3"></a>Há guerras<br  /></li></ol>
</div>
<div id="outline-container-sec-1-6-3" class="outline-4">
<h4 id="sec-1-6-3"><span class="section-number-4">1.6.3</span> No entanto, no cômputo geral, as coisas estão melhorando</h4>
</div>
<div id="outline-container-sec-1-6-4" class="outline-4">
<h4 id="sec-1-6-4"><span class="section-number-4">1.6.4</span> Nós vivemos numa era de abundância</h4>
<div class="outline-text-4" id="text-1-6-4">
</div><ol class="org-ol"><li><a id="sec-1-6-4-1" name="sec-1-6-4-1"></a>Nunca houve tão poucos homicídios<br  /></li>
<li><a id="sec-1-6-4-2" name="sec-1-6-4-2"></a>Nunca houve tanta riqueza<br  /></li>
<li><a id="sec-1-6-4-3" name="sec-1-6-4-3"></a>Nunca se viveu tanto<br  /></li>
<li><a id="sec-1-6-4-4" name="sec-1-6-4-4"></a>Nunca houve tão poucas guerras<br  /></li>
<li><a id="sec-1-6-4-5" name="sec-1-6-4-5"></a>Nunca houve tanta justiça social<br  /></li>
<li><a id="sec-1-6-4-6" name="sec-1-6-4-6"></a>Nunca se comeu tanto com tanta facilidae<br  /><ol class="org-ol"><li><a id="sec-1-6-4-6-1" name="sec-1-6-4-6-1"></a>A agropecuária moderna permite a produção de alimentos numa escala absurda<br  /></li></ol>
</li>
<li><a id="sec-1-6-4-7" name="sec-1-6-4-7"></a>Nunca se locomoveu com tanta facilidade<br  /><ol class="org-ol"><li><a id="sec-1-6-4-7-1" name="sec-1-6-4-7-1"></a>A gente pode dormir num país e acordar em outro corriqueiramente<br  /></li></ol>
</li>
<li><a id="sec-1-6-4-8" name="sec-1-6-4-8"></a>Nunca a experiência de estar neste planeta foi tão humana (compartilhada)<br  /><ol class="org-ol"><li><a id="sec-1-6-4-8-1" name="sec-1-6-4-8-1"></a>A gente pode ter uma dúvida no Brasil solucionada por uma pessoa na Mongólia<br  /></li></ol>
</li></ol>
</div>
<div id="outline-container-sec-1-6-5" class="outline-4">
<h4 id="sec-1-6-5"><span class="section-number-4">1.6.5</span> Quem faz a mudança são pessoas comuns, não governos</h4>
<div class="outline-text-4" id="text-1-6-5">
</div><ol class="org-ol"><li><a id="sec-1-6-5-1" name="sec-1-6-5-1"></a>Pessoas e seus hábitos de consumo e transporte<br  /></li>
<li><a id="sec-1-6-5-2" name="sec-1-6-5-2"></a>Cientistas<br  /></li></ol>
</div>
</div>
<div id="outline-container-sec-1-7" class="outline-3">
<h3 id="sec-1-7"><span class="section-number-3">1.7</span> Conclusão</h3>
<div class="outline-text-3" id="text-1-7">
</div><div id="outline-container-sec-1-7-1" class="outline-4">
<h4 id="sec-1-7-1"><span class="section-number-4">1.7.1</span> O medo não avança a humanidade</h4>
</div>
<div id="outline-container-sec-1-7-2" class="outline-4">
<h4 id="sec-1-7-2"><span class="section-number-4">1.7.2</span> Causas sociais não avançam a humanidade</h4>
</div>
<div id="outline-container-sec-1-7-3" class="outline-4">
<h4 id="sec-1-7-3"><span class="section-number-4">1.7.3</span> Posts inflamados no Facebook não avançam a humanidade</h4>
</div>
<div id="outline-container-sec-1-7-4" class="outline-4">
<h4 id="sec-1-7-4"><span class="section-number-4">1.7.4</span> A bolsa de valores não avança a humanidade</h4>
</div>
<div id="outline-container-sec-1-7-5" class="outline-4">
<h4 id="sec-1-7-5"><span class="section-number-4">1.7.5</span> O que avança a humanidade é ser humano</h4>
<div class="outline-text-4" id="text-1-7-5">
</div><ol class="org-ol"><li><a id="sec-1-7-5-1" name="sec-1-7-5-1"></a>Ter curiosidade<br  /></li>
<li><a id="sec-1-7-5-2" name="sec-1-7-5-2"></a>Ter otimismo<br  /></li>
<li><a id="sec-1-7-5-3" name="sec-1-7-5-3"></a>Explorar o mundo e criar coisas<br  /><div class="outline-text-5" id="text-1-7-5-3">
<p>
<a href="http://www.spectator.co.uk/the-week/leading-article/8789981/glad-tidings/">http://www.spectator.co.uk/the-week/leading-article/8789981/glad-tidings/</a>
<a href="https://www.youtube.com/watch?v=uEY58fiSK8E">https://www.youtube.com/watch?v=uEY58fiSK8E</a>
</p>
</div>
</li></ol>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Vitor Capela</p>
<p class="date">Created: 2015-09-23 Qua 16:08</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.5.1 (<a href="http://orgmode.org">Org</a> mode 8.2.10)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
